/* Adobe Plugin Plist Files for JPEGFormatUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatUIEN";
CFBundleDisplayName = "JPEGFormatUIEN";
CFBundleGetInfoHTML = "JPEGFormatUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JPEGFormatUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JPEGFormatUIEN バージョン 21.1.0";
